Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1148_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ehdokkaiden esittäminen Saamelaiskäräjien nuorisoneuvoston jäseniksi 2016-2017
sme: Evttohasaid evttoheapmi Sámedikki nuoraidráđi lahttun 2016-2017

source: Nuorisoneuvosto on yksi Saamelaiskäräjien lautakunnista, jonka pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä.
sme: Nuoraidráđđi lea okta Sámedikki lávdegottiin, man váldobargun lea ovddidit sámenuoraid gielalaš ja kultuvrralaš vuoigatvuođaid sihke nannet sámenuoraid identitehta.

source: Lisäksi neuvosto valmistelee Saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.
sme: Lassin ráđđi válmmaštallá Sámedikki evttohusaid, álgagiid, cealkámušaid ja eará bealiváldimiid, mat gusket sámenuoraid.

source: Nuorisoneuvostoon kuuluu nykyisin viisi varsinaista 18-25 vuotiasta jäsentä sekä jokaisen jäsenen henkilökohtainen varajäsen ja lisäksi viisi 15-17 vuotiasta asiantuntijajäsentä.
sme: Nuoraidráđđái gullet dál vihtta 18-25 jahkásaš fásta lahtu ja maiddái juohke lahtu persovnnalaš várrelahttu ja lassin vihtta 15-17 jahkásaš áššedovdilahtu.

source: Nuorisoneuvosto on tehnyt Saamelaiskäräjille esityksen neuvoston jäsenmäärän kasvattamiseksi seitsemään ja jäseniä koskevan ikärajoituksen muuttamiseksi 18-28 vuoteen.
sme: Nuoraidráđđi lea bargan Sámediggái evttohusa ráđi lahttomeari bajideamis čieža lahttui ja lahtuid guoskevaš ahkerájá rievdadeami 18-28 jahkái.

source: Muutoksen jälkeen asiantuntijajäseniä valittaisiin enintään viisi.
sme: Nuppástusa maŋŋá áššedovdilahtut válljejuvvošedje eanemustá vihtta.

source: Asian ratkaisee Saamelaiskäräjien kokous 21.12.
sme: Ášši čoavdá Sámedikki čoahkkin 21.12.

source: Mikäli neuvoston esitys hyväksytään, valitaan neuvostoon tulevalle kaudelle esitetyn mukaisesti 7 varsinaista jäsentä sekä jokaiselle jäsenelle henkilökohtainen varajäsen.
sme: Jos ráđi evttohus dohkkehuvvo, válljejuvvojit ráđđái boahttevaš áigodahkii evttohusa mielde 7 fásta lahtu ja maiddái juohke lahttui persovnnalaš várrelahttu.

source: Mikäli taas neuvoston esitystä ei hyväksytä, valitaan jäseniksi viisi 18-25 vuotiasta nuorta, kuten tähänkin asti.
sme: Jos fas ráđi evttohus ii dohkkehuvvo, válljejuvvojit lahttun vihtta 18-25 jahkásaš nuora, nugo dánge rádjai.

source: Neuvoston jäsenten ei tarvitse olla Saamelaiskäräjien jäseniä, eikä heidän tarvitse asua saamelaisalueella.
sme: Ráđi lahtut eai dárbbaš leat Sámedikki lahtut, eaige sii dárbbaš ássat sámeguovllus.

source: Myöskään saamen kieli äidinkielenä ei ole välttämättömyys, mutta saamen kielen taito on toivottavaa.
sme: Maiddái sámegiella eatnigiellan ii leat vealtameahttun, muhto sámegiela dáidu lea sávahahtti.

source: Nuorisoneuvoston valinnassa tullaan huomioimaan, että jäsenet edustavat mahdollisimman kattavasti koko saamelaisaluetta sekä eri kieliryhmiä.
sme: Nuoraidráđi válljemis boahtit vuhtiiváldit, ahte lahtut ovddastit nu viidát go vejolaš olles sámeguovllu ja maiddái sierra giellajoavkkuid.

source: Valinnassa noudatetaan myös sukupuolten välistä tasa-arvoa.
sme: Válljemis čuvvo maiddái sohkabeliid gaskasaš dásseárvu.

source: Nuorisoneuvosto tekee Saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä, ja lopullisen päätöksen tekee Saamelaiskäräjien kokous.
sme: Nuoraidráđđi bargá Sámedikki stivrai evttohusa vejolaš lahtuin, ja loahpalaš mearrádusa bargá Sámedikki čoahkkin.

source: Voitte ehdottaa mielestänne nuorisoneuvostoon sopivia 18-28-vuotiaita aktiivisia saamelaisnuoria ja asiantuntijajäseneksi sopivia 15-17-vuotiaita nuoria.
sme: Sáhtát evttohit iežat mielas nuoraidráđđái heivvolaš 18-28-jahkásaš aktiivvalaš sámenuoraid ja áššedovdilahttun heivvolaš 15-17-jahkásaš nuoraid.

source: Ehdotukset perusteluineen tulee lähettää Saamelaiskäräjien nuorisosihteerille 11.1.2016 mennessä.
sme: Evttohusaid vuođustusaiguin galgá sáddet Sámedikki nuoraidčállái 11.1.2016 rádjai.

source: Ehdotukset ja lisätiedot:
sme: Evttohusat ja lassidieđut:
